IDEA Open Model
ConcreteULSCheckResultResponse Constructor
Initializes a new instance of the ConcreteULSCheckResultResponse class
 Namespace: IdeaRS.OpenModel.Concrete.CheckResult
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
protected ConcreteULSCheckResultResponse()
Protected Sub New
protected:
ConcreteULSCheckResultResponse()
See Also
Reference
ConcreteULSCheckResultResponse Class
IdeaRS.OpenModel.Concrete.CheckResult Namespace